bash
build-essential
bzip2
cheese
curl
dash
docker
emacs-gtk
etckeeper
ewf-tools
feh
fonts-powerline
fzf
g++
gcc
gdb
git
gnome-keyring
gnupg
gzip
htop
i3
jq
libcairo2-dev
libfreetype6-dev
libghc-x11-xft-dev
libglib2.0-dev
libharfbuzz-dev
libreadline-dev
libvirt-daemon-system
libx11-dev
libxinerama1
libxinerama-dev
linux-headers-generic
maim
make
most
mpd
mpv
nano
neovim
net-tools
nmap
nnn
openbox
openssh-client
openssh-server
p7zip-full
pandoc
pass
picom
python3
python3-pip
qemu
qemu-system
qemu-system-gui
qemu-system-x86
qemu-utils
rofi
snort
suckless-tools
sudo
sxiv
systemd-container
tcc
tcpdump
texlive-extra-utils
texlive-fonts-recommended
texlive-latex-base
texlive-latex-extra
tmux
tree
unrar
unzip
vim
vlc
wget
wireshark
xclip
xdotool
xorg
xorg-dev
xsel
yara
zathura
zip
zsh
