bash
build-essential
bzip2
cheese
curl
default-jdk
default-jre
docker
docker.io
emacs-gtk
feh
fish
fonts-powerline
forticlient
fzf
g++
gcc
gdb
gedit
git
gnome-keyring
gnupg
gzip
htop
i3-gaps
jq
libreadline-dev
libx11-dev
libxinerama1
libxinerama-dev
linux-headers-generic
maim
make
most
mpv
nano
neovim
net-tools
nmap
nnn
openbox
openssh-client
openssh-server
p7zip-full
picom
python3
python3-pip
radare2
snap
snort
suckless-tools
sudo
sxiv
tcpdump
tmux
unrar
unzip
vim
virtualbox
virtualbox-dkms
vlc
wget
wireshark
xorg
xorg-dev
zathura
zip
zsh
ewf-tools
