base-devel
bzip2
curl
feh
fish
fontconfig
fzf
gcc
gdb
git
gnome-keyring
gnupg
gzip
hydra
i3-gaps
jdk-openjdk
john
jq
jre-openjdk
libx11
libxft
maim
make
metasploit
mpv
nano
ncmpcpp
neomutt
neovim
net-tools
nikto
nmap
nnn
npm
openbox
openfortivpn
openssh
p7zip
perl-image-exiftool
picom
pkg-config
powerline-fonts
python2
python3
radare2
readline
rofi
rust
scim
sleuthkit
sqlmap
subbrute
sudo
sxiv
tcpdump
unrar
unzip
vim
vlc
volatility
wget
whois
wireshark-cli
wireshark-qt
xclip
xorg
xsel
yay
zaproxy
zathura
zip
